<template>
  <div class="news">

    <div class="news__heading heading-fluid">
      <div class="heading-fluid__container">
        <div class="heading-fluid__path path-box">
          <div class="path-box__link">Главная</div>
          <div class="path-box__link">Новости</div>
        </div>
        <h1 class="heading-fluid__title">новости</h1>
      </div>
    </div>

    <div class="news__container">

      <img src="../../assets/img/news.png" alt="" class="news__img">

      <p class="news__date">2020-11-27</p>

      <h4 class="news__title">
        Идейные соображения высшего порядка
      </h4>

      <div class="news__text">
        Каспийское озеро, благодаря огромным размерам, а это самое большое озеро в мире, и соленой воде, принято
        именовать морем. Небольшая неточность в названии не умаляет его достоинств. Ни чистотой воды, ни великолепием
        пенистых волн, ни шелковистостью золотого песка оно не уступает морю. Поэтому, побывав здесь однажды, вы
        непременно захотите вернуться.
        <br><br>
        Каспийское море — жемчужина казахских курортов.
        Безгранично прекрасное как сама мечта Каспийское море в Казахстане имеет самую протяженную береговую линию. На
        побережье располагается множество курортных мест. Самый крупный и известный Актау.
        <br><br>
        Актау: молодой туристический цент с хорошей инфраструктурой.
        Построенный всего 50 лет назад город отличается интересной инфраструктурой и довольно неплохими гостиницами.
        Сюда легко добраться из любого уголка страны, всего в 30 км расположен аэропорт. Кроме заветного моря здесь есть
        небезынтересные объекты архитектуры и памятники старины.
        <br><br>
        Город не изобилует зеленью, как и вообще местность в округе. Знойное и засушливое лето не располагает к пышной
        растительности, как это обычно бывает в курортных городах. А вот пляжи невдалеке от города отличные.
        <br><br>
        В городе развитая туристическая инфраструктура. Отели на все вкусы. Много развлечений для взрослых и особенно
        детей:
        <br><br>
        катание на водных лыжах; <br>
        прогулки на катере или яхте; <br>
        купание в бассейне, как альтернатива поездке к морю; <br>
        горки, батуты и другие парковые развлечения; <br>
        катание на катамаране и др. <br>
        На пляже отдыхающим за небольшую плату предлагаются зонтики, лежанки, парковки, мангалы, душ и туалет. Невдалеке
        находятся два санатория: Шигала и Манила.
        <br><br>
        Какой тип отдыха там доступен
        Пляжный отдых на Каспийском море доступен 5 месяцев в году. Уже в мае вода совсем теплая, а в сентябре, когда
        разъезжается основная часть туристов, начинается бархатный сезон. Максимума отметка термометра достигает в
        средине лета. В июле августе среднедневная температура в тени составляет 27-31°C. Температура воды в среднем в
        эти месяцы составляет 23°C. Осадков выпадает немного, и ничто не мешает наслаждаться отдыхом.
        <br><br>
        Зимой вода замерзает. Туристические базы прекращают свою деятельность.
        <br><br>
        Кому будет интересен отдых на Каспийском море
        На побережье Каспийского моря расположено немало курортов, рассчитанных на туристов с разными потребностями.
        Пляжи везде песчаные, чистые. Встречаются минеральные источники с целебными водами и грязями. Цветов и деревьев
        вокруг немного. Есть только солнце, море, песок, дающие ощущение покоя и счастья.
        <br><br>
        Отдых на Каспийском море можно рекомендовать всем, кто ищет курортную зону с хорошей транспортной доступностью
        внутри страны. Оно не самое насыщенное туристами. Здесь много курортных мест, и потому пляжи не переполнены.
        <br><br>
        Отдых на пляже, когда палящий зной смягчается морской влагой, а тело ощущает пленительную негу, не оставляющую
        простора для желаний, необходим каждому. Хотя бы один раз в году, хотя бы на 1-2 дня нужно погрузиться в это
        восхитительное, медитативное состояние, способное исцелить от стрессов и усталости и зарядить энергией надолго.
        <br><br>
        На нашем сайте можно приобрети тур, а также забронировать авиа и ж/д билеты. Сделайте это прямо сейчас, и
        ближайшие свободные выходные станут для вас самыми восхитительными днями в этого лета.
      </div>
    </div>

    <img src="../../assets/img/mountain-bg.png" alt="" class="news__bg">
  </div>
</template>

<script>
export default {}
</script>
